tap "gromgit/fuse"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "direnv"
brew "docker-compose", link: false
brew "ffmpeg"
brew "git-lfs"
brew "httrack"
brew "imagemagick"
brew "jq"
brew "midnight-commander"
brew "neovim"
brew "nghttp2"
brew "node"
brew "node@14"
brew "nvm"
brew "postgresql"
brew "postgresql@13"
brew "stow"
brew "tig"
brew "wget"
brew "zsh"
brew "gromgit/fuse/s3fs-mac"
brew "heroku/brew/heroku"
cask "1password"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "itsycal"
cask "libreoffice"
cask "macfuse"
cask "mucommander"
cask "pdfsam-basic"
cask "rar"
cask "scroll-reverser"
cask "signal"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "transmission"
cask "ukelele"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
