{
  "aider.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "csv.vim": { "branch": "master" },
  "formatter.nvim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "swift.vim": { "branch": "master" }
}
